{
    "title": "Pandemie Covid-19: Informations sur la maladie coronavirus",
    "description": "La COVID-19 est la maladie causée par un nouveau coronavirus, le SARS-CoV-2. L’OMS a appris l’existence de ce nouveau virus le 31&nbsp;décembre 2019 lorsqu’un foyer épidémique de cas de «&nbsp;pneumonie virale&nbsp;» a été notifié à Wuhan, en République populaire de Chine.",
    "keywords": [
        "corona",
        "virus",
        "coronavirus",
        "covid",
        "covid-19",
        "pandemie",
        "symptomes",
        "symptômes",
        "vaccin",
        "traitement",
        "traitements",
        "quarantaine",
        "PCR"
    ],
    "heading": "Pandemie Covid-19: Informations sur la maladie coronavirus",
    "qr": {
        "question": [
            "Qu’est-ce que la COVID-19?",
            "Quels sont les symptômes de la COVID-19 ?",
            "Que faire en cas de symptômes de la COVID-19 ?",
            "Qu’arrive-t-il aux personnes qui contractent la COVID-19 ?",
            "Qui risque de développer une forme grave de la maladie?",
            "La COVID-19 a-t-elle des effets à long terme ?",
            "Comment se protéger et protéger les autres si on ne sait pas qui est infecté ?",
            "Quand faut-il faire un test de dépistage de la COVID-19 ?",
            "Quel test dois-je effectuer pour savoir si j’ai contracté la COVID-19 ?",
            "Qu’en est-il des tests rapides ?",
            "Existe-t-il un test qui me permettrait de savoir si j’ai déjà eu la COVID-19 ?",
            "Quelle est la différence entre isolement et quarantaine ?",
            "Que faire si j'ai été en contact proche avec quelqu'un qui a la COVID-19 ?",
            "Combien de temps met-on à ressentir les symptômes ?",
            "Existe-t-il un vaccin contre la COVID-19 ?",
            "Existe-t-il des traitements contre la COVID-19 ?",
            "Les antibiotiques sont-ils efficaces pour prévenir et traiter l’infection par le nouveau coronavirus ?"
        ],
        "reply": [
            "<p>La COVID-19 est la maladie causée par un nouveau coronavirus, le SARS-CoV-2. L’OMS a appris l’existence de ce nouveau virus le 31&nbsp;décembre 2019 lorsqu’un foyer épidémique de cas de «&nbsp;pneumonie virale&nbsp;» a été notifié à Wuhan, en République populaire de Chine.</p>",
            "<p>Les symptômes les plus courants sont les suivants&nbsp;:</p><ul type='disc'><li>Fièvre</li><li>Toux sèche</li><li>Fatigue</li></ul><p>D’autres symptômes moins courants peuvent toucher certains patients&nbsp;:</p><ul type='disc'><li>Perte du goût et de l’odorat,</li><li>Congestion nasale,</li><li>Conjonctivite (yeux rouges),</li><li>Mal de gorge,</li><li>Maux de tête,</li><li>Douleurs musculaires ou articulaires,</li><li>Différents types d’éruption cutanée,</li><li>Nausées ou vomissements,</li><li>Diarrhée,</li><li>Frissons ou vertiges.</li></ul><p>&nbsp;</p><p>Les symptômes de la forme grave de COVID-19 sont les suivants&nbsp;:</p><ul type='disc'><li>Essoufflement,</li><li>Perte d’appétit,</li><li>État confusionnel,</li><li>Douleurs ou sensation d’oppression persistantes dans la poitrine,</li><li>Température élevée (supérieure à 38°&nbsp;C).</li></ul><p>D’autres symptômes sont moins courants&nbsp;:</p><ul type='disc'><li>Irritabilité,</li><li>État confusionnel,</li><li>Altération de la conscience (parfois associée à des crises),</li><li>Troubles anxieux,</li><li>Dépression,</li><li>Troubles du sommeil,</li><li>Complications neurologiques plus graves et plus rares&nbsp;: accidents vasculaires cérébraux, inflammations du cerveau, délire et lésions nerveuses.</li></ul>Toute personne, quel que soit son âge, qui présente de la fièvre et/ou une toux associée à des difficultés à respirer ou à un essoufflement, des douleurs ou une sensation d’oppression dans la poitrine, ou une perte d’élocution ou de mouvement, doit immédiatement consulter un médecin. Si possible, appelez d’abord votre prestataire de soins de santé, votre ligne d’assistance téléphonique ou votre établissement de santé, afin d’être dirigé vers la structure adéquate.",
            "<p>Si vous présentez des symptômes évocateurs de la COVID-19, appelez votre prestataire de soins ou la ligne d’assistance téléphonique afin d’obtenir des instructions et de savoir quand et où vous faire tester, restez chez vous pendant 14&nbsp;jours, à l’écart des autres et surveillez votre état de santé.</p><p>Si vous ressentez un essoufflement, des douleurs ou une sensation d’oppression dans la poitrine, consultez immédiatement un médecin. Appelez au préalable votre prestataire de soins ou la ligne d’assistance téléphonique        pour savoir où se trouve l’établissement de santé approprié.</p>    <p>Si vous avez de la fièvre et vivez dans une région où le paludisme ou la dengue sévit, consultez un médecin.</p>Si les directives locales recommandent de se rendre dans un centre médical pour effectuer un test,    une évaluation ou un isolement, portez un masque médical pendant le trajet et pendant les soins. Tenez-vous également à au moins un mètre de distance des autres et évitez de toucher des surfaces avec vos mains.    Cette règle s’applique aux adultes et aux enfants.",
            "<p>Parmi les malades qui développent des symptômes, la plupart (environ 80&nbsp;%) guérissent sans qu’il soit nécessaire de les hospitaliser. Environ 15&nbsp;% des patients tombent gravement malades et nécessitent une oxygénothérapie, et 5&nbsp;% des infections sont critiques et exigent des soins intensifs..</p><p>Les complications entraînant la mort sont notamment l’insuffisance respiratoire, le syndrome de détresse respiratoire aiguë (SDRA), la septicémie et le choc septique, la thromboembolie et/ou une défaillance multiviscérale,            provoquant des lésions au cœur, au foie ou aux reins.</p>Dans de rares cas, les enfants peuvent développer un syndrome inflammatoire grave quelques semaines après l’infection.",
            "Les personnes âgées de 60 ans et plus, ainsi que celles qui souffrent d’autres problèmes de santé (hypertension, problèmes cardiaques ou pulmonaires, diabète, obésité ou cancer) courent un risque plus élevé de développer une forme grave de la maladie. <p></p>Cependant, n’importe qui peut contracter la COVID-19 et tomber gravement malade ou mourir à tout âge.",
            "Certaines personnes ayant contracté la COVID-19, que leur état ait nécessité une hospitalisation ou non, continuent de ressentir des symptômes, notamment de la fatigue et des symptômes respiratoires ou neurologiques. <p></p>L’OMS collabore avec son réseau technique mondial pour la prise en charge clinique de la COVID-19, ainsi qu’avec des chercheurs et des groupes de patients du monde entier afin de concevoir et de mener à bien des études sur des patients au-delà de la phase aiguë de la maladie ; l’objectif est de connaître la proportion de patients qui subissent des effets à long terme, la durée pendant laquelle ces symptômes persistent et les raisons qui expliquent cette persistance. Ces études seront utilisées pour élaborer de nouvelles orientations sur les soins aux patients.",
            "<p class='sf-accordion__summary'>Pour votre sécurité, prenez quelques précautions simples&nbsp;: respectez la distanciation physique, portez un masque (en particulier lorsqu’il n’est pas possible de respecter la distanciation), veillez à la bonne ventilation des pièces, évitez les foules et les contacts étroits, lavez-vous régulièrement les mains et toussez dans votre coude ou dans un mouchoir. Suivez les recommandations locales en vigueur là où vous vivez et travaillez. Prenez toutes ces précautions&nbsp;!&nbsp;</p><p><strong></strong></p><p>Pour plus d’informations, consultez notre page de <a href='/fr/emergencies/diseases/novel-coronavirus-2019/advice-for-public'>conseils au grand public</a>.</p>    <p></p>",
            "<p class='sf-accordion__summary'></p><p></p><p>Quiconque présente des symptômes doit se faire tester, dans la mesure du possible. Les personnes qui ne présentent pas de symptômes, mais qui ont été en contact étroit avec une personne infectée ou susceptible de l’être, peuvent également envisager de se faire tester – consultez et suivez les directives sanitaires locales.&nbsp;&nbsp; </p><p>Pendant qu'une personne attend les résultats d'un test, elle doit rester isolée des autres.&nbsp;<span style='background-color:transparent;text-align:inherit;text-transform:inherit;white-space:inherit;word-spacing:normal;caret-color:auto;'>Lorsque lescapacités de test sont limitées, il faut tester en priorité les personnes les plus exposées au risque d’infection, comme les agents de santé, et les personnes les plus susceptibles de développer une formegrave de la maladie, comme les personnes âgées, en particulier celles qui vivent dans des résidences pour personnes âgées ou des établissements de soins de longue durée.</span></p><p></p>    <p></p>",
            "<p class='sf-accordion__summary'></p><p>Dans la plupart des cas, un test moléculaire est utilisé pour dépister le SARS-CoV-2 et confirmer l'infection. Le test moléculaire le plus couramment utilisé est le test d’amplification en chaîne par polymérase(PCR). On effectue un prélèvement dans le nez et/ou la gorge à l’aide d’un écouvillon. Le test moléculaire détecte la présence du virus dans le prélèvement en amplifiant lematériel génétique viral jusqu’à des niveaux détectables. C’est pourquoi un test moléculaire est utilisé pour confirmer une infection active, généralement quelques jours aprèsl’exposition et à peu près au moment où les symptômes peuvent apparaître.&nbsp;</p>    <p></p>",
            "<p class='sf-accordion__summary'></p><p>Les tests antigéniques de diagnostic rapide (également appelés tests de diagnostic rapide ou TDR) détectent les protéines virales (connues sous le nom d’antigènes). Des échantillons sont prélevésdans le nez et/ou la gorge à l’aide d’un écouvillon. Ces tests sont meilleur marché que les tests PCR et donnent le résultat plus rapidement, mais ils sont généralement moins fiables. Ces testssont plus efficaces lorsque le virus circule beaucoup dans une communauté et lorsque l’échantillon est prélevé au moment où la personne est la plus contagieuse.&nbsp;</p>    <p></p>",
            "<p class='sf-accordion__summary'></p><p>Les tests de recherche d’anticorps peuvent indiquer si une personne a déjà été infectée par le passé, même si elle n’a pas eu de symptômes. Également appelés tests sérologiques et généralement effectués sur un échantillon de sang, ces tests détectent les anticorps produits en réaction à une infection. Chez la plupart des gens, les anticorps commencent à apparaître après quelques jours ou quelques semaines et peuvent indiquer si une personne a déjà été infectée. Ces tests ne peuvent pas être utilisés pour diagnostiquer la COVID-19 aux premiers stades de l’infection ou de la maladie, mais ils peuvent permettre de savoir si une personne a déjà été malade.</p>    <p></p>",
            "<p class='sf-accordion__summary'></p><p>L’isolement et la quarantaine sont deux méthodes permettant de freiner la propagation de la COVID-19.</p><p>La <strong>quarantaine </strong>est imposée aux individus ayant été en contact avec une personne infectée par le SARS-CoV-2, virus responsable de la COVID-19, que celle-ci présente des symptômes ou non. Pendant la quarantaine, vous ne rentrez en contact avec personne car vous avez été exposé au virus et que vous avez pu être infecté. La quarantaine peut s’effectuer dans un établissement désigné ou à domicile. Pour la COVID-19, vous devez rester en quarantaine dans l’établissement désigné ou à domicile pendant 14&nbsp;jours. </p>L’<strong>isolement</strong> est imposé aux personnes qui présentent des symptômes de la COVID-19 ou qui ont été testées positives. Lorsque vous êtes en isolement, vous ne rentrez en contact avec personne et, dans l’idéal, vous vous rendez dans un établissement médical dans lequel vous pouvez recevoir des soins cliniques. Si vous ne pouvez pas vous isoler dans un établissement médical et que vous n’appartenez pas à un groupe risquant de développer une forme grave de la maladie, l’isolement peut avoir lieu à domicile. Si vous présentez des symptômes, vous devez rester isolé pendant au moins 10&nbsp;jours, plus 3&nbsp;jours supplémentaires après la disparition des symptômes. Si vous êtes infecté et que vous ne développez pas de symptômes, vous devez rester isolé pendant 10&nbsp;jours à partir du test positif.    <p></p>",
            "<p class='sf-accordion__summary'></p><p></p><p>&nbsp;</p><p>Si vous avez été en contact avec une personne ayant contracté la COVID-19, vous pouvez être infecté, même si vous vous sentez bien.</p><p>Après avoir été en contact avec une personne ayant contracté la COVID-19, veuillez suivre les conseils ci-après&nbsp;:</p><ul type='disc'><li>Appelez votre prestataire de soins ou la      ligne d’assistance téléphonique pour la COVID-19 afin de savoir où et      quand faire un test.</li><li>Respectez les procédures de recherche des      contacts afin d’éviter que le virus ne se propage.</li><li>Si vous n’avez pas la possibilité de vous      faire tester, restez chez vous et tenez-vous à distance des autres personnes      pendant 14&nbsp;jours.</li><li>Pendant cette quarantaine, ne vous rendez pas au travail,      à l’école ou dans des lieux publics. Demandez à quelqu’un de vous porter      des provisions.</li><li>Tenez-vous à au moins un mètre de distance      des autres, même des membres de votre famille.</li><li>Portez un masque médical pour protéger les      autres, y compris si/quand vous devez consulter un médecin.</li><li>Lavez-vous les mains fréquemment.</li><li>Restez dans une pièce séparée des autres      membres de la famille, et si ce n’est pas possible, portez un masque      médical.</li><li>Veillez à ce que la pièce soit bien ventilée.</li><li>Si vous partagez une chambre, éloignez les      lits d’au moins un mètre l’un de l’autre.</li><li>Surveillez l’apparition de tout symptôme      pendant 14&nbsp;jours.&nbsp; </li><li>Gardez une attitude positive, en restant en      contact avec vos proches par téléphone ou par Internet, et en <a href='https://www.who.int/fr/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/be-active-during-covid-19'>restant physiquement actif chez soi</a>.</li></ul>Si vous avez de la fièvre et vivez dans une région où le paludisme ou la dengue sévit, consultez un médecin. Pour vous rendre à l’établissement de santé, ainsi que pendant les soins médicaux, portez un masque, tenez-vous à au moins un mètre de distance des autres et évitez de toucher des surfaces avec vos mains. Cette règle s’applique aux adultes et aux enfants. Pour plus d’informations, consultez nos <a href='/fr/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/malaria-and-the-covid-19-pandemic'>questions-réponses sur le paludisme et la COVID-19</a>.&nbsp;<span style='background-color:transparent;text-align:inherit;text-transform:inherit;white-space:inherit;word-spacing:normal;caret-color:auto;'></span><p></p>            <p></p>        ",
            "<p class='sf-accordion__summary'></p><p></p><div></div>Le délai entre l’exposition à la COVID-19 et le moment où les symptômes commencent à se manifester est, en moyenne, de 5-6&nbsp;jours et peut aller de 1 à 14&nbsp;jours. C’est pourquoi il est conseillé aux personnes qui ont été exposées au virus de rester chez elles, à l’écart des autres, pendant 14&nbsp;jours, afin d’éviter la propagation du virus, en particulier lorsqu’il est difficile de se faire tester.<div></div><p></p>                        <p></p>",
            "<p class='sf-accordion__summary'></p><p>Oui. Il existe trois vaccins COVID-19 pour lesquels certaines autorités nationales de réglementation ont homologué l’utilisation. Aucun d’entre eux n’a encore reçu l’autorisation au titre de la procédure d’urgence (EUL)/de préqualification de l’OMS, mais nous prévoyons une évaluation du vaccin Pfizer d’ici à la fin du mois décembre et pour certains des autres candidats peu de temps après.&nbsp;<span style='background-color:transparent;text-align:inherit;text-transform:inherit;white-space:inherit;word-spacing:normal;caret-color:auto;'>&nbsp;</span></p><p>De vastes études portant sur l’efficacité et sur l’innocuité de cinq vaccins candidats, y compris les trois en question (les deux autres étant ceux de Moderna et d’AstraZeneca), ont été rendues publiques par voie de communiqué de presse, mais une seule entreprise (AstraZeneca) a publié des résultats dans une revue à comité de lecture. Nous nous attendons à voir d’autres rapports de ce genre dans un avenir proche. Il est probable que d’autres candidats seront soumis à l’approbation des autorités de réglementation. <a href='https://www.who.int/publications/m/item/draft-landscape-of-covid-19-candidate-vaccines'>De nombreux vaccins candidats potentiels contre la COVID-19 sont en développement</a>.&nbsp;</p> <p>Dès lors qu’un vaccin a donné la preuve de son innocuité et de son efficacité, il doit être homologué par des autorités nationales de réglementation, fabriqué selon des normes rigoureuses et distribué. L’OMS collabore avec des partenaires du monde entier pour aider à coordonner les grandes étapes de ce processus, notamment pour garantir un accès équitable à des vaccins efficaces et sans danger contre la COVID-19 pour les milliards de personnes qui en auront besoin. Pour plus d’informations sur la mise au point du vaccin contre la COVID-19, <a href='https://www.who.int/fr/emergencies/diseases/novel-coronavirus-2019/covid-19-vaccines'>cliquez ici</a>.</p>    <p></p>",
            "<p class='sf-accordion__summary'></p><p></p><p>Les scientifiques du monde entier tentent de trouver et de mettre au point des traitements contre la COVID-19.</p><p>Les soins de soutien les plus efficaces sont l’oxygénothérapie pour les patients dans un état grave et ceux qui risquent de développer une forme grave de la maladie, ainsi qu’une assistance respiratoire pluspoussée, comme la ventilation pour les patients dans un état critique.</p>La dexaméthasone est un corticostéroïde qui peut contribuer à réduire la durée de placement sous respirateur et àsauver des patients dans un état grave ou critique. Pour en savoir plus, lisez nos <a href='https://www.who.int/fr/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/q-a-dexamethasone-and-covid-19'>questions-réponses sur la dexaméthasone</a>.<span style='background-color:transparent;text-align:inherit;text-transform:inherit;white-space:inherit;word-spacing:normal;caret-color:auto;'></span><p>Les résultats de l’essai clinique Solidarity, coordonné par l’Organisation mondiale de la Santé, <a href='https://www.who.int/fr/news/item/15-10-2020-solidarity-therapeutics-trial-produces-conclusive-evidence-on-the-effectiveness-of-repurposed-drugs-for-covid-19-in-record-time'>indiquent</a> que les schémas thérapeutiques à base de remdesivir, d’hydroxychloroquine, de lopinavir/ritonavir et d’interféron semblent avoir peu ou pas d’effet sur la mortalité à 28&nbsp;jours ou surl’évolution de la maladie chez les patients hospitalisés.</p><p>Il n’a pas été démontré que l’hydroxychloroquine offre un quelconque intérêt pour le traitement de la COVID-19. Pour en savoir plus, lisez nos <a href='https://www.who.int/fr/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/q-a-hydroxychloroquine-and-covid-19'>questions-réponses sur l’hydroxychloroquine</a>.</p>L’OMSdéconseille l’usage de tout médicament en automédication, y compris les antibiotiques, pour prévenir ou guérir la COVID-19. Elle coordonne des efforts pour mettre au point des traitements contre la COVID-19 etcontinuera à communiquer de nouvelles informations à mesure qu’elles seront disponibles.<p></p>    <p></p>",
            "<p class='sf-accordion__summary'></p><p>Les antibiotiques n’agissent pas contre les virus, mais seulement contre les infections bactériennes. La COVID-19 étant causée par un virus, les antibiotiques sont inefficaces. Les antibiotiques ne doivent pas être utiliséscomme moyen de prévention ou de traitement de la COVID-19.</p>À l’hôpital, les médecins utilisent parfois des antibiotiques pour prévenir ou traiter une co-infection bactérienne qui peut être unecomplication de la COVID-19 chez les patients dans un état grave. Les antibiotiques doivent être utilisés uniquement selon les instructions d’un médecin pour traiter une infection bactérienne.    <p></p>"
        ]
    },
    "focus": {
        "label": [
            "Statistiques du COVID-19 à Madagascar et dans le Monde",
            "Questions réponses sur les masques et les enfants dans le contexte de la covid-19",
            "Maladie à coronavirus 2019 (COVID-19): conseils au grand public",
            "Pandemie Covid-19: Actualités sur la maladie coronavirus"
        ],
        "link": [
            "informations-covid-19/statistique-du-covid-19-a-madagascar-et-dans-le-monde",
            "informations-covid-19/questions-reponses-sur-les-masques-et-les-enfants-dans-le-contexte-de-la-covid-19",
            "informations-covid-19/maladie-a-coronavirus-covid-19-conseils-au-grand-public",
            "informations-covid-19/pandemie-covid-19-actualites-sur-la-maladie-coronavirus"
        ]
    }
}